[
  "obsidian-style-settings",
  "calendar",
  "dataview",
  "templater-obsidian",
  "remotely-save",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "tag-wrangler",
  "obsidian-linter",
  "periodic-notes",
  "various-complements",
  "obsidian-latex-suite",
  "copy-url-in-preview",
  "editing-toolbar",
  "hotkey-helper",
  "meld-encrypt",
  "obsidian-plantuml",
  "obsidian-relative-line-numbers",
  "settings-search",
  "spacekeys",
  "tabout",
  "cm-chs-patch",
  "vim-yank-highlight",
  "obsidian-vimrc-support",
  "darlal-switcher-plus",
  "cmdr"
]